[    
    {
        "_id": 1,
        "terms": "(1)  Our Terms of use was last updated on the 3rd of November 2022.        Your access to and use of the Service is also conditioned on your acceptance of and compliance with these Terms of Use."
    },
    {
        "_id": 2,
        "terms": "(2)  JOE-DAN GOLD CONSTRUCTION COMPANY runs a Non-Discrimination Policy. It does not discriminate in admissions, employment, or in any of its educational programs or activities on the basis of race, color, national or ethnic origin, ancestry, age, religion or religious creed, disability or handicap, sex or gender."
        
        
    },
    {
        "_id": 3,
        "terms": "(3)  Your access to and use of the Service is also conditioned on Your acceptance of and compliance with these Terms of Use. These terms of Use apply to all visitors, users and others who access or use the Service.!"
    },
    
    {
        "_id": 4,
        "terms": "(4)  By accessing or using the service you agree to be bound by these Terms of Use. If you disagree with any part of these Terms of Use then you may not access the Service."
    },

    {
        "_id": 5,
        "terms": "(5)   As a condition for using the Service(s), you agree that you have read, understood and accepted JOE-DAN GOLD CONSTRUCTION COMPANY Terms of Use, which may be updated from time to time. After notice of a change to the privacy policy, continued use of the website(s) will be deemed acceptance of the policy."
        
    },
    {
        "_id": 6,
        "terms": "(6)  All JOE-DAN GOLD CONSTRUCTION COMPANY materials, along with references used in or related, are the property of the COMPANY or of third parties and used under permission granted to the COMPANY and may only be used in the manner detailed in this JOE-DAN GOLD CONSTRUCTION COMPANY  Terms of Use.   "
    },

    {
        "_id": 7,
        "terms": "(7)  We reserve the right to modify these Terms of Use at any time and in our sole discretion without prior notice. "
    }
]
